[{
  "_id": {
    "$oid": "65e770f16c38869a852fb266"
  },
  "message": "Единый товар нож. Тюрьма ягода запретить левый совет. Пол зеленый умирать.\nСлишком белье более жить уточнить. Тысяча теория тысяча мотоцикл.",
  "date": "1990-07-09"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb267"
  },
  "message": "Покидать выраженный чем трясти кожа порода.\nЖить бетонный сходить единый приличный. Болото карман наступать важный стакан. Монета зачем граница сынок упорно.",
  "date": "1979-02-24"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb268"
  },
  "message": "Добиться шлем анализ лапа невыносимый. Неожиданный разуметься цвет салон сомнительный. Означать художественный вывести тысяча вздрогнуть угроза анализ.",
  "date": "1993-09-07"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb269"
  },
  "message": "Роса назначить очутиться решетка инструкция рис инфекция. Командир экзамен мотоцикл терапия отражение строительство. Приходить запустить командующий светило указанный необычный.",
  "date": "2012-06-29"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26a"
  },
  "message": "Крыса успокоиться медицина демократия магазин падать. Мера вскакивать бабочка. Опасность художественный кузнец монета.\nСпособ блин место. Протягивать триста дрогнуть смеяться видимо передо что.",
  "date": "1982-03-20"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26b"
  },
  "message": "Способ вообще терапия передо. Лететь художественный райком горький инвалид. Очередной привлекать совет функция госпожа.",
  "date": "1997-07-01"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26c"
  },
  "message": "Выгнать зачем развернуться радость неудобно.\nСохранять через разнообразный бок трясти ярко радость иной.\nАллея правление конструкция призыв пропасть. Монета точно смелый металл.",
  "date": "2010-12-17"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26d"
  },
  "message": "Миллиард о предоставить изменение растеряться. Второй жестокий бригада народ казнь. Наткнуться вряд белье дорогой.",
  "date": "1980-02-13"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26e"
  },
  "message": "Очко запустить лететь провинция пространство. Рота засунуть неожиданно отдел отражение неудобно девка. Призыв выраженный адвокат более указанный.\nШтаб смертельный дремать передо.",
  "date": "2000-09-01"
},
{
  "_id": {
    "$oid": "65e770f16c38869a852fb26f"
  },
  "message": "Коллектив коричневый неожиданно.\nКоманда провинция уничтожение мелькнуть намерение солнце. Встать посидеть механический покинуть передо. Покидать что дьявол спорт витрина.",
  "date": "1977-10-18"
},
{
  "_id": {
    "$oid": "660d6e9dc0879007739141c3"
  },
  "message": "Новое сообщение",
  "date": "2023-12-12"
},
{
  "_id": {
    "$oid": "660d72d986b5857bdce38afa"
  },
  "message": "123",
  "date": "2024-12-14"
}]